Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3908.html.tmx
Source language: sme
Languages: nob

source: Boahtteáiggi sámi museat
nob: Framtidas samiske museum

source: Ráđđelahttu Vibeke Larsen lei mielde čakčamánu 10. b. semináras boahtteáiggi sámi museaid birra maid Sámi museasearvi lágidii .
nob: Rådsmedlem Vibeke Larsen deltok den 10. september på seminaret Framtidas samiske museum i regi av Samisk museumslag .

source: Sámediggeráđi lahttu Larsen hálai sáhkavuorustis earret eará daid hástalusaid birra mat sámi museain Norggas leat ovddabealde .
nob: Sametingsråd Lasen tok i sitt innlegg blant annet for seg de utfordringene de samiske museumene i Norge står ovenfor i framtiden .

source: Hanne Holmgren
nob: Vibeke Larsen Hanne Holmgren

source: Ráđđelahttu Vibeke Larsen deattuhii ahte sámi museain leat earálágan hástalusat go muđui eará museain Norggas .
nob: Rådsmedlem Vibeke Larsen presiserte at de samiske museene har en del andre utfordringer enn øvrige museer i Norge .

source: Museat leat viehka ođđasat , muhtumat áibbas easkka álggahuvvon , ja ain huksendásis , danne leat ollu vuođđo museadoaimmat ain deaŧalaš áŋgiruššansuorggit , ja danne ferte sámi museaid hástalusaid geahčadit diekkár perspektiivvas .
nob: De er forholdsvis unge , noen helt nyetablerte , og fortsatt i en oppbyggingsfase , derfor er mange grunnleggende museumsoppgaver fortsatt viktige innsatsområder , og utfordringene for de samiske museene må derfor sees i et slikt perspektiv .

source: Son čujuhii dasto ahte sámi museat galget viidáseappot ovddiduvvot sámi árvovuođu vuođul , ja dat leat deaŧalaš ásahusat sámi kultuvrra ja identitehta nannema ja viidáseappot ovddideami oktavuođas .
nob: Hun påpekte videre at de samiske museene skal videreutvikles i tråd med et samisk verdigrunnlag , og de er viktige institusjoner for styrking og videreutvikling av samisk kultur og identitet .

source: Sámedikki rolla
nob: Sametingets rolle

source: Sáhkavuorustis čilgii Sámediggeráđi lahttu Vibeke Larsen mii lea Sámedikki rolla sámi museaid ektui Norggas .
nob: I sitt innlegg gjorde også Sametingsråd Vibeke Larsen rede for Sametingets rolle i henhold til de samiske museene i Norge .

source: Son čilgii ahte Sámediggi galgá bidjat fágalaš ja politihkalaš eavttuid sámi museaid ovddideapmái .
nob: Hun forklarte at Sametinget skal være en faglig og politisk premissgiver for utviklingen av de samiske museene .

source: Sámedikki bajimuš mihttomearrin sámi museaid ektui lea nannet ja oktiiordnet sámi museadoaimma ollislaččat , sámiid iežaset eavttuid vuođul go lea álbmot ja álgoálbmot .
nob: Sametingets overordnete målsetting for de samiske museene er å sikre en styrket , samordnet og helhetlig samisk museumsvirksomhet , basert på samenes egne forutsetninger som folk og urfolk .

source: Sámedikki politihkka museasuorggis váldá vuolggasaji International Council of Museums ( ICOM ) museadefinišuvnnas .
nob: Sametingets politikk på museumsområdet tar utgangspunkt i International Council of Museums ( ICOM ) definisjon av museum .

source: ICOM ođastii 2007:s museadefinišuvnna , mii lea :
nob: ICOM utformet i 2007 en revidert definisjon av hva et museum er :

source: " Musea lea bissovaš ásahus , mii ii hága dietnasa , mii galgá bálvalit servodaga ja dan ovddideami ja galgá leat rabas olbmuide ; mii čohkke , vurke / konservere dutká , gaskkusta ja addá ávnnaslaš ja ávnnaskeahtes ( kultur- ) árbbi olbmuid ja sin birrasiid birra dutkama , oahpahusa ja suohtastallama várás " .
nob: " Et museum er en permanent institusjon , ikke basert på profitt , som skal tjene samfunnet og dets utvikling og være åpent for publikum ; som samler inn , bevarer / konserverer forsker i , formidler og stiller ut materiell og immateriell ( kultur ) arv om menneskene og deres omgivelser i studie- , utdannings- og underholdningsøyemed " .

source: Sáhkavuoru ollásit sáhttá lohkat dákko .
nob: Innlegget kan leses i sin helhet her .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 27.09.2010
nob: Sist endret 27.09.2010

source: * Ráđđelahttu Vibeke Larsen
nob: * Rådsmedlem Vibeke Larsen
